app/views/students/show.html.erb

SELECT "students".* FROM "students"
---
<h1><%= Student.all.each do |student| student.first_name + " " + student.last_name end %></h1>